Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kultur-_og_idrettsstipend.html.tmx
Source language: nob
Languages: sma

source: Kultur- og idrettsstipend
sma: Kultuvre- jïh gaarsjelimmiestipende

source: Søknadsfrist: 15.11.23.
sma: Ohtsememierie : 15.11.23.

source: Sametingets kultur- og idrettsstipend skal motivere samisk ungdom til å engasjere seg innenfor kunst, kultur og idrett.
sma: Saemiedigkien kultuvre- jïh gaarsjelimmiestipende edtja saemien noerh skreejrehtidh eadtjohkelaakan meatan årrodh tjeahpoen, kultuvren jïh gaarsjelimmien sisnjeli.

source: Fire stipend á kr 25 000 deles ut.
sma: Njieljie stipendh, fïereguhte 25 000 kråvnah, edtjieh vadtasovvedh.

source: Stipendet skal gå til enkeltpersoner av begge kjønn.
sma: Stipende edtja aktegsalmetjidide årrodh, dovne nïejtide jïh baernide.

source: De som mottar stipendet skal være mellom 16 og 25 år det året stipendet tildeles.
sma: Dah mah stipendem dåastoeh edtjieh gaskem 16 jïh 25 jaepien båeries årrodh don jaepien stipende vadtasåvva.

source: Søknadsfrist for kultur- og idrettsstipendet for ungdom er 15. november 2023.
sma: Kultuvre- jih gaarsjelimmiestipenden ohtsememierie noeride lea gålkoen 15. b. 2023.

source: Søknader sendt etter denne dato realitetsbehandles ikke.
sma: Ibie ohtsemh gïetedh mah daan daatoen mænngan båetieh.

source: Dersom søkeren er under 18 år, må søknaden sendes inn via ID-porten til en foresatt.
sma: Jis ohtsije lea nuerebe goh 18 jaepien båeries, satne tjuara ohtsemem sïjse seedtedh eejhtegen ID-porten tjïrrh.
